[
  "oz-clear-unused-images",
  "dataview",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "url-into-selection",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "calendar",
  "obsidian-markmind",
  "colored-tags",
  "obsidian-vimrc-support"
]