[
  "table-editor-obsidian",
  "oz-clear-unused-images",
  "colored-tags",
  "cmdr",
  "dataview",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-markmind",
  "url-into-selection",
  "obsidian-projects",
  "obsidian-spaced-repetition",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-git"
]